"LIMIT_MAX_RESOURCE_COUNT" = "Elérte az erőforrások (fájlok és mappák) maximális számát.";
"LIMIT_MAX_RESOURCE_SIZE" = "Túllépte a maximális fájlméretet (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Túl sok erőforrás egy mappában.";
"LIMIT_MAX_CONTENT_SIZE" = "A tárhely megtelt";
"LIMIT_MAX_TRAFFIC_GUEST" = "Elérte a vendégek maximális letöltési forgalmát";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Elérte a maximális letöltési forgalmat.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Elérte a maximális feltöltési forgalmat.";
"TOTAL_RESOURCES_IN_TRASH" = "A kuka megtelt. Kérjük, ürítse ki, és próbálja újra.";
